[
    [
        "+",
        "218996",
        "",
        "Pausado",
        "21/01/2025 11:48 AM",
        "03/03/2025 11:51 AM",
        "NO",
        "analista.ensayosH&R",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ PLAGUICIDAS \\",
        "SOLICITUD ENVÍO PROTOCOLO APROBADO PRUEBA DE EFICACIA PEXOLES 230 OD",
        "Cordial saludo. Mediante el presente, me permito solicitar amablemente el envío del protocolo aprobado por ICA de la prueba de eficacia del producto PEXOLES 230 OD en cultivo de arroz, con ID 89371 en Simplifica. Esta solicitud se debe a que el protocolo no fue enviado al correo electrónico registrado en Simplifica de la empresa SINO AGRI LEADING BIOSCIENCES COLOMBIA S.A.S. cuando fue aprobado en Simplifica. Esta solicitud se hace de manera urgente ya que es necesario el documento para el proceso de emisión de documentos como el Dictamen Técnico Ambiental ante ANLA y así continuar con el proceso de registro del producto mencionado. Agradezco su comprensión y colaboración. Quedo atento a comentarios.",
        "2880",
        "14683",
        "-11803",
        ""
    ],
    [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
    ],
    [
        "",
        "",
        "",
        ""
    ],
    [
        "",
        "",
        "",
        ""
    ],
    [
        "",
        "",
        "",
        ""
    ],
    [
        "",
        ""
    ],
    [
        "+",
        "224164",
        "",
        "En Progreso",
        "04/03/2025 08:15 AM",
        "07/03/2025 09:36 AM",
        "NO",
        "mtorres",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ PLAGUICIDAS \\",
        "Requerimiento ERGOSTIM (CARACTER TECONOLOGICO)",
        "Buenos días, en la solicitud con ID 105920 nos llegan unos requerimientos dentro de los cuales uno de ellos nos indica lo siguiente \"El producto consta de 2 ingredientes activos, pero solo cargan 1. (verificar el nombre químico)\". Sin embargo, en la plataforma el sistema no nos permite registrar la información de los dos ingredientes activos. Es decir, (Acido folico y A\u0001cido N-acetil-tiazolidin-4-carboxi\u0001lico (AATC) que son ingredientes activos ya registrados en el país pero que no se despliegan en la lista de opciones.",
        "480",
        "8680",
        "-8200",
        ""
    ],
    [
        "+",
        "225709",
        "@",
        "Pausado",
        "17/03/2025 09:39 AM",
        "17/03/2025 07:08 PM",
        "NO",
        "jescobar64",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ ALIMENTOS PARA ANIMALES \\",
        "No podemos ingresar a Simplifica Alimentos para animales",
        "En nuestra compañía PISA FARMACEUTICA DE COLOMBIA S.A , la persona que aparece como representante legal (HERMES PARRA) ya no trabaja con nosotros y el correo que se tiene registrado (cpineres@pisa.com.mx) tampoco existe, lo que hace imposible el ingreso a la plataforma, porque no tenemos acceso al usuario y la clave para poder realizar cualquier tramite en esta. Cual es procedimiento a seguir para ingresar a la plataforma o tener acceso a la clave. Gracias y quedamos atentos",
        "2880",
        "479",
        "2401",
        ""
    ],
    [
        "+",
        "226482",
        "@",
        "Pausado",
        "21/03/2025 05:40 PM",
        "21/03/2025 05:41 PM",
        "NO",
        "sandraarevalo",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ PLAGUICIDAS \\",
        "Urgente casos # 3 Inconsistencia en la plataforma rechazo del proceso ID 85470 Producto TUSCAR 500 SC.",
        "Estimados Señores SimplifICA Cordial saludo Agradezco amablemente retomar los casos cereso # 215319 del 05/12/2024 y 221816 del 11/02/2025 con ID 85470 ya que estos casos fueron cerrados sin dar solución, este trámite se encontraba en revisión por SGA/PC. La plataforma presento una inconsistencia que aparece al momento de dar respuesta al requerimiento del Producto TUSCAR 500 SC que tenía plazo máximo para dar respuesta el día 05/12/2024, donde aparece un cuadro en la parte superior derecha que dice. ¨Los cambios no pueden ser guardados debido a que se generaron modificaciones que incrementan los costos de la operación, dicha inconsistencia nos impidió responder el requerimiento en la fecha establecida. Esto es algo que no está de nuestro alcance poder solucionar y nos está generando retrasos en nuestros procesos ya que lleva mucho tiempo rechazado. Para este trámite se realizaron los dos pagos de las tarifas establecidas por ICA. Agradezco su amable atención y comprensión Quedamos atentos. Adjunto pantallazo de la inconsistencia que se presentó al momento de dar respuesta al requerimiento. Cordialmente, Sandra Liliana Arévalo",
        "480",
        "597",
        "-117",
        ""
    ],
    [
        "+",
        "226483",
        "@",
        "Pausado",
        "21/03/2025 05:50 PM",
        "21/03/2025 05:50 PM",
        "NO",
        "sandraarevalo",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ PLAGUICIDAS \\",
        "Urgente caso cereso # 3 Inconsistencia en la plataforma rechazo del proceso ID 96216 - GELGLIX 747 SG",
        "Estimados Señores SimplifICA Cordial saludo Agradezco amablemente retomar los casos cereso # 213004 y 221793 del 11/02/2025 del ID 96210 ya que estos casos fueron cerrados sin dar solución, este trámite se encontraba en revisión por SGA/PC. La plataforma presento una inconsistencia que aparece al momento de dar respuesta al requerimiento del ID 96216 - Producto GENGLIX 747 SG que tenía plazo máximo para dar respuesta el día 22/11/2024, donde aparece un cuadro en la parte superior derecha que dice. ¨Los cambios no pueden ser guardados debido a que se generaron modificaciones que incrementan los costos de la operación, dicha inconsistencia nos impidió responder el requerimiento en la fecha establecida. Esto es algo que no está de nuestro alcance poder solucionar y nos está generando retrasos en nuestros procesos ya que lleva mucho tiempo rechazado. Para este trámite se realizaron los dos pagos de las tarifas establecidas por ICA. También se ha solicitado una reunión urgente para solucionar esto pero no ha sido posible Agradezco su amable atención y comprensión Quedamos atentos. Adjunto pantallazo de la inconsistencia que se presentó al momento de dar respuesta al requerimiento. Cordialmente, Sandra Liliana Arévalo",
        "480",
        "597",
        "-117",
        ""
    ],
    [
        "+",
        "226567",
        "@",
        "Pausado",
        "25/03/2025 10:35 AM",
        "25/03/2025 10:35 AM",
        "NO",
        "PE19158",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ ALIMENTOS PARA ANIMALES \\",
        "Error en modificación de registro de fabricante",
        "Buen día, En la \"Edición de fabricantes e importadores\" al adicionar un fabricante y querer pasar al proceso de pago se notifica el error \"Ha ocurrido un error inesperado en el servidor\", esto siendo un error de varios días",
        "2880",
        "12",
        "2868",
        ""
    ],
    [
        "+",
        "226579",
        "@",
        "Pausado",
        "25/03/2025 10:56 AM",
        "25/03/2025 10:56 AM",
        "NO",
        "Jhon Castillo",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ COMERCIALIZACIÓN \\",
        "Cambio de correo electronico en Simplifica",
        "Tengo activada la cuenta en Simplifica con el correo jhonjas78@hotmail.com el cual se encuentra bloqueado y no tengo acceso, solicito el cambio al correo jhonjas601@gmail.com para poder realizar modificaciones en mi registro de manera urgente.",
        "480",
        "5",
        "475",
        ""
    ],
    [
        "+",
        "226586",
        "@",
        "Pausado",
        "25/03/2025 11:08 AM",
        "25/03/2025 11:09 AM",
        "NO",
        "8001449749",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ COMERCIALIZACIÓN \\",
        "solicitud de usuario y contraseña",
        "Aprodelca 800144974-9 somos unaempresa que se reguistro ante el ica . lapersona que srealiso este proceso no se encuentra co nosotros y no dejo informacion de usuario y cotraseña . en este momento nesecitamos una modificacion del reguistro ica y se requieren estos datos para eser esta modificacion",
        "480",
        "7",
        "473",
        ""
    ],
    [
        "+",
        "226697",
        "@",
        "Pausado",
        "25/03/2025 08:22 PM",
        "25/03/2025 08:23 PM",
        "NO",
        "Esperanza Hernandez",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ LABORATORIOS \\",
        "Solicitud ayuda para modificar registro laboratorio",
        "Buen día, ingrese al aplicativo simplifica porque debo modificar el registro de nuestro laboratorio, debo eliminar algunas matrices por una auditoría que recibimos, elimine las matrices para algunos análisis (4. sección de Pruebas veterinarias), pero a querer continuar con el proceso y pasar a las siguientes pestañas (5. pruebas agrícolas o 6. términos y condiciones) me aparece un mensaje que dice \"Todas las pruebas deben estar asociadas mínimo a una ubicación.\", revise en la sección de la información de la empresa Agroavicola San Marino S.A. y si aparece creada la ubicación Labicol, pero no sé porque en la sección de ubicaciones no me aparece ninguna opción para seleccionar, ni me deja escribir la ubicación, por eso no he podido pasar a las siguientes pestañas, porque aparece que me falta información",
        "2880",
        "317",
        "2563",
        ""
    ],
    [
        "+",
        "226727",
        "@",
        "Pausado",
        "26/03/2025 09:01 AM",
        "26/03/2025 09:01 AM",
        "NO",
        "PE15003",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ PLAGUICIDAS \\",
        "Consulta sobre error en cobro de tarifa",
        "Hemos realizado en varias ocaciones adiciones de importador que es siplemente un cambio unicamente en la etiqueta de los productos, hasta hace dos semanas era un tramite con costo $0 porque no necesita revision de un evaluador y es un cambio menor, pero despues de que la plataforma estuvo en mantenimiento intentamos hacer el mismo proceso con algunos de los productos y empezo a cobrar una tarifa de $117.050, quisieramos saber si este es un error en la plataforma.",
        "480",
        "317",
        "163",
        ""
    ],
    [
        "+",
        "226764",
        "@",
        "Pausado",
        "26/03/2025 10:20 AM",
        "26/03/2025 10:20 AM",
        "NO",
        "PE19172",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ VEGETALES FRESCOS \\",
        "Cambio de datos (correo) en simplifica",
        "Buenas tardes adjunto solicitud de cambio de correo de Jose Adiel Montaño Angel CC 80393629, correo: adiel20393@gmail.com, para poder solicitar el registro ICA nuevo. Gracias!",
        "480",
        "257",
        "223",
        ""
    ],
    [
        "+",
        "226801",
        "",
        "Pausado",
        "26/03/2025 11:17 AM",
        "26/03/2025 11:17 AM",
        "NO",
        "Sebasti",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ ALIMENTOS PARA ANIMALES \\",
        "No genera el recibo de pago",
        "Hola, El problema por el cual les escribo esque ya hace más de 7 meses eh venido presentando un inconveniente de que hago la respectiva solicitud para la generar el certificado del ica para la comercialización de insumos agropecuarios y semillas el cual ya dos personas del aérea encargada han venido a ayudarme para poder generar el recibo de pago y la aplicación en el ultimo punto que es aceptarlo términos y condiciones se congela y no se puede generar el recibo de pago, les presento esta inquietud para que me puedan ayudar y así mismo poder tener el certificado lo más pronto posible, les agradecería cualquier respuesta rápida.",
        "2880",
        "278",
        "2602",
        ""
    ],
    [
        "+",
        "226810",
        "@",
        "Pausado",
        "26/03/2025 11:29 AM",
        "26/03/2025 11:29 AM",
        "NO",
        "andres.marin",
        "Quindio",
        "Armenia",
        "",
        "APLICACIONES APP SIMPLIFICA \\ COMERCIALIZACIÓN \\",
        "SOLICITUD DE ELIMINACION DE DATOS INGRESADOS EN REGISTRO SIMPLIFICA EN MODULO DE COMERCIALIZAADOR PECUARIO",
        "INTENTO INGREAR AL APLICATIVO SIMPLIFICA CON MI USUARIO Y CONTRASEÑA PERO ME DICE QUE EL CORREO YA ESTA REGISTRADO EN OTRO USUARIO, Y LE DOY RECUPERAR CONTRASEÑA Y NO ME DEJA RECUPERLA POR QUE DICE QUE YA ESTA REGISTRADO , SOLICITO ELIMINAR DATOS DE REGISTRO DEL ALMACEN MUNDO CAMPO BUENAVISTA QUINDIO, CEDULA Y REGISTRO 01096007460 ICA Y EL REGISTRO ALMACEEN ES 1096007460 A NOMBRE DE SEBASTIAN GOMEZ VELASQUEZ CORREO A ELIMINAR DEL REGISTRO DEL ALMACEN MUNDO CAMPO BUENAVISTA QUINDIO/ mundocampo2014@hotmail.com",
        "480",
        "231",
        "249",
        ""
    ],
    [
        "+",
        "226837",
        "@",
        "Pausado",
        "26/03/2025 12:14 PM",
        "26/03/2025 12:14 PM",
        "NO",
        "PE08880",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ ALIMENTOS PARA ANIMALES \\",
        "Cargue de documentos",
        "Cordial saludo, Estamos en proceso de registro de producto, sin embargo cuando tratamos de cargar los documentos de requisito, la plataforma no lo permite y genera error. Esto nos tiene frenado el proceso, y esta a muy pocos dias de vencer el tiempo para dar respuesta al requerimiento técnico. Adjunto imagen del error que sale. Esto nos esta sucediendo con todos los procesos que requieren subir documentos.",
        "2880",
        "268",
        "2612",
        ""
    ],
    [
        "+",
        "226842",
        "",
        "Pausado",
        "26/03/2025 12:26 PM",
        "26/03/2025 12:27 PM",
        "NO",
        "selene.lara",
        "Boyaca",
        "Duitama",
        "Profesional Universitario",
        "APLICACIONES APP SIMPLIFICA \\ COMERCIALIZACIÓN \\",
        "EL PIN NO SE HA ENCONTRADO",
        "Cordial saludo solicito el nuevo envío de correo electrónico para el usuario que desea registrar el establecimiento comercial, debido a que al ingresar el pin para la activación de la cuenta sale una alerta que dice EL PIN SUMINISTRADO NO SE HA ENCONTRADO, agradezco su colaboración para tramitar el posterior registro ICA.",
        "480",
        "188",
        "292",
        ""
    ],
    [
        "+",
        "226843",
        "@",
        "Pausado",
        "26/03/2025 12:31 PM",
        "26/03/2025 12:31 PM",
        "NO",
        "Camilo Raigoso",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ ALIMENTOS PARA ANIMALES \\",
        "Error en plataforma",
        "Cordial saludo, estimado equipo Cereso, Doctores me encuentro haciendo dos procesos los cuales no he podido culminar por errores en la plataforma, a continuación los menciono. Estoy aprobando una sesión de producto y al realizarlo me dice \u001cha ocurrido un error inesperado en el servidor\u001d esto me sale siempre que lo intento hacer Estoy creando un nuevo producto de \u001creceta de pavo senior\u001d al momento de cargar la imagen del diagrama de flujo del método de elaboración me dice \u001cel campo image no ha podido ser cargado.\u001d Lo anterior mencionado, suele salirme siempre en las múltiples veces que lo he realizado en diferentes días, me podrías ayudar en la dirección de que debo hacer para lograr solucionarlo. Cabe anotar que el error se me presenta tanto antes de los mantenimientos de la plataforma de 22, 23 y 24 de marzo y luego de esas fechas. Adjunto las imágenes. muchas gracias y un feliz día.",
        "2880",
        "269",
        "2611",
        ""
    ],
    [
        "+",
        "226882",
        "",
        "Pausado",
        "26/03/2025 03:17 PM",
        "26/03/2025 03:17 PM",
        "NO",
        "22473668",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ COMERCIALIZACIÓN \\",
        "Dificultad para registro",
        "El registro no se pudo culminar porque aparece un cuadro de texto que dice: esta empresa no puede ser usada.",
        "480",
        "53",
        "427",
        ""
    ],
    [
        "+",
        "226884",
        "@",
        "Pausado",
        "26/03/2025 03:26 PM",
        "26/03/2025 03:27 PM",
        "NO",
        "Boehringer Ingelheim S.A.",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ SECTOR FARMACÉUTICO \\",
        "IMPEDIMENTO DE TERMINACION DE MODIFICICACION DE REGISTRO",
        "Estando en la plataforma de SIMPLIFICA quiero modificar el registro de una de las empresas en este caso CZ VACCINES, sin embargo al tratar de finalizar la solicitud me aparece un letrero \"Ha ocurrido un error inesperado en el servidor\" por lo cual no me deja finalizar la solicitud",
        "480",
        "80",
        "400",
        ""
    ],
    [
        "+",
        "226930",
        "",
        "Pausado",
        "27/03/2025 07:51 AM",
        "27/03/2025 07:51 AM",
        "NO",
        "Cristian Giraldo Ríos",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ ALIMENTOS PARA ANIMALES \\",
        "Soporte con inconveniente en SIMPLIFICA",
        "Cordial saludo. Les solicito por favor apoyo ya que debo completar un trámite en la plataforma SIMPLIFICA para dar respuesta a un requerimiento del ICA, pero el sistema no me permite FINALIZAR el trámite. En el último paso al dar clic en el botón de FINALIZAR el sistema no parece reconocer la orden y por lo tanto la respuesta no se envía y sique quedando en un estado de borrador o pendiente de respuesta. Agradezco su gestión con este asunto, pues ya es la segunda vez que me sucede con trámites diferentes. Gracias de antemano por su apoyo.",
        "2880",
        "34",
        "2846",
        ""
    ],
    [
        "+",
        "227092",
        "",
        "Pausado",
        "27/03/2025 04:31 PM",
        "27/03/2025 04:31 PM",
        "NO",
        "AGROSERSA",
        "",
        "",
        "",
        "APLICACIONES APP SIMPLIFICA \\ PLAGUICIDAS \\",
        "Problema con adicion de formulador en registros",
        "Buenas tardes, estamos intentando adicionar un nuevo formulador en dos productos, sin embargo cuando realizamos el cargue de los documentos en la ventana emergente y le damos continuar, la empresa no aparece adicionada en el modulo, impidiendo avanzar el proceso. Agradecemos su pronta atencion.",
        "480",
        "265",
        "215",
        ""
    ]
]